{
    "home":{
        "about":{
            "title":"About",
            "description":"A serene abode amid natures incredible beauty and just a stone's throw away from the cascading waters. It is surrounded with lush green forest and a magnificient view of sunset. Our camping site is located at the backwaters of KRS dam. It is a favourite camp for those adrenaline junkies. Camp Space: Rocky terrain with patches of grass host the campers to camp their tents. The camp space comes with the astounding view of calm backwater and forest."
        },
        "whyUs":{
            "description":"We believe in experiential travel where our guests at Camp are explorers. We will personalize your stay, help you track wildlife and offer you activities no one else can."
        }
    },
    "review":[
        {
            "authorImg":"https://lh3.googleusercontent.com/a/AEdFTp6tPjvn2HuLwc07psrJC2DVeoQKsWur-wCHimil=w75-h75-p-rp-mo-br100",
            "name":"Vaishnavi Reddy",
            "stars":"5",
            "review":"By far the best riverside tent stay. They provide beds for the tent making it very comfortable. The view is stunning. You will get to experience river Kaveri like never before.",
            "reviewLink":"https://goo.gl/maps/8tjTJRJAGoJfGp1F8"
        },{
            "authorImg":"https://lh3.googleusercontent.com/a-/AD5-WClCw5clDD8MIa2IC7B5ewmglo49yLjmYVaCDv0Lgg=w75-h75-p-rp-mo-br100",
            "name":"Abhay Patil",
            "stars":"5",
            "review":"Awesome Experience. Great view and food. The camping experience was incredible and the staff was very polite, welcoming and helpful.  The owner too made sure we had a good time and services. It's pet friendly and best for kids. One should really visit this place for relaxed holiday.",
            "reviewLink":"https://goo.gl/maps/HQykcWaZQZ5PbVFi6"
        }
        ,{
            "authorImg":"https://lh3.googleusercontent.com/a-/AD5-WCkNW9e75XELoToQlmon3kUFOzXhrLNn3wcdKv90qA=w75-h75-p-rp-mo-ba4-br100",
            "name":"Rakshit Moto",
            "stars":"5",
            "review":"Stayed for one night and it gave me lifetime memories. Place is so good with food, restroom and camping. I have never even imagined of getting milkyway pics. Pls take a look at photos attached. The owner was very kind and didn't even charged for food even though i told i don't need food.",
            "reviewLink":"https://goo.gl/maps/HFGa87BH9rzHkxcz7"
        }
        ,{
            "authorImg":"https://lh3.googleusercontent.com/a-/AD5-WClyR9F43AKstGzEs-aBDyEYdw7CSQIrexpg4bE9V1U=w75-h75-p-rp-mo-ba2-br100",
            "name":"Mohammed Yaseen Shariff",
            "stars":"5",
            "review":"Visited this place many times with friends and its really one of the best places to unwind from the busy city life. Just 30kms away from mysore city this place . I guess everyone should visit this place at least once who stays in Mysore or bangalore. A bike trip to this place with friends is even better.",
            "reviewLink":"https://goo.gl/maps/fqb9PkgnQBtg82Yt9"
        }
    ]
}